{
  "emailPreferences.change": "Changer",
  "emailPreferences.community.desc": "Courriels généralement envoyés par les administrateurs de la communauté ou le gestionnaire de communauté au moyen de règles d’automatisation (p. ex. notifications de modération, courriels du gestionnaire de composant). Certains courriels automatisés peuvent se trouver dans d’autres catégories. Par défaut, vous recevez les courriels de toutes vos communautés sauf si vous vous désabonnez explicitement.",
  "emailPreferences.community.heading": "Courriels de la communauté",
  "emailPreferences.community.manageOptOut": "Gérer la liste de désabonnement",
  "emailPreferences.community.note": "REMARQUE : Les paramètres des discussions et des résumés consolidés se trouvent sur la page Notifications de la communauté.",
  "emailPreferences.heading": "Préférences de courriel",
  "emailPreferences.intro": "En plus des <a href=\"/preferences\">notifications de la communauté</a>, d’autres messages sont régulièrement envoyés aux utilisateurs. Ces messages — Système, Communauté, Participation et Promotion — seront toujours envoyés à votre <a href=\"/inbox\">boîte de réception de profil</a>. Par défaut, ils sont également envoyés à votre adresse courriel préférée. Sélectionnez « non » ci-dessous pour vous désabonner de certains courriels selon vos préférences. Vous recevrez toujours ces messages dans votre boîte de réception de profil, quels que soient ces paramètres.",
  "emailPreferences.newsletter.desc": "Le Bulletin intelligent est un courriel périodique qui contient du contenu hautement personnalisé provenant de la communauté et d’autres sources.",
  "emailPreferences.newsletter.heading": "Bulletin intelligent",
  "emailPreferences.optOut.close": "Fermer",
  "emailPreferences.optOut.modalDesc": "Sélectionnez les communautés dont vous ne souhaitez pas recevoir les courriels.",
  "emailPreferences.optOut.modalTitle": "Courriels de communauté – Liste de désabonnement",
  "emailPreferences.optOut.save": "Enregistrer",
  "emailPreferences.participation.desc": "Courriels reflétant des interactions individuelles (p. ex. réponse à l’expéditeur, demandes de contact, @mentions, notifications en temps réel).",
  "emailPreferences.participation.heading": "Courriels de participation",
  "emailPreferences.primaryAddressNotice": "Les notifications et communications par courriel seront envoyées à l’adresse indiquée ci-dessous.",
  "emailPreferences.promotional.desc": "Courriels qui font la promotion d’achats ou de produits (p. ex. achat du livre d’un conférencier de la conférence annuelle).",
  "emailPreferences.promotional.heading": "Courriels promotionnels",
  "emailPreferences.system.desc": "Courriels nécessaires pour confirmer la participation de l’utilisateur. Les utilisateurs ne peuvent pas se désabonner de ces courriels.",
  "emailPreferences.system.heading": "Courriels système"
}
