{
  "emailPreferences.change": "Change",
  "emailPreferences.community.desc": "Emails typically sent from Community Admins or the Community Manager via automation rules (ex: moderation notifications, Component Manager emails). Some automation rules-based emails may be in other categories. By default, you receive Community emails from all your Communities unless you explicitly opt-out.",
  "emailPreferences.community.heading": "Community Emails",
  "emailPreferences.community.manageOptOut": "Manage Opt-out List",
  "emailPreferences.community.note": "NOTE: Discussion and consolidated digest settings are on the Community Notifications page.",
  "emailPreferences.heading": "Email Preferences",
  "emailPreferences.intro": "In addition to  <a href=\"/preferences\">community notifications</a>, other messages are routinely sent to users. These messages -System, Community, Participation, and Promotional - will always be sent to your <a href=\"/inbox\">profile inbox</a>. By default, they are also emailed to your preferred email address. Select \"no\" below to opt-out of receiving certain emails per your preferences. You will always receive these messages in your profile inbox regardless of these settings.",
  "emailPreferences.newsletter.desc": "Smart Newsletter is a periodic email that contains highly personalized content from community and other sources.",
  "emailPreferences.newsletter.heading": "Smart Newsletter",
  "emailPreferences.optOut.close": "Close",
  "emailPreferences.optOut.modalDesc": "Select communities for which you would not like to receive emails.",
  "emailPreferences.optOut.modalTitle": "Community Email - Opt-out List",
  "emailPreferences.optOut.save": "Save",
  "emailPreferences.participation.desc": "Emails reflecting one-on-one interactions (ex: reply to sender, contact requests, @mentions, real time notifications).",
  "emailPreferences.participation.heading": "Participation Emails",
  "emailPreferences.primaryAddressNotice": "Email notifications and communications will be delivered to the email address below.",
  "emailPreferences.promotional.desc": "Emails that promote the outcome of purchase (ex: purchase the book of an annual conference speaker).",
  "emailPreferences.promotional.heading": "Promotional Emails",
  "emailPreferences.system.desc": "Emails required to confirm user participation. Users cannot opt-out of these emails.",
  "emailPreferences.system.heading": "System Emails"
}
